;------------------------------------------------------------------------------
; UltraDefrag GUI Traditional Chinese Language Pack.
; Copyright (C) 2008 by muzuiget.
;------------------------------------------------------------------------------
; History --- Date ---------- Full Name
;------------------------------------------------------------------------------
; Revised Feb. 12, 2010 by Stefan Pendl
; Revised Sep. 01, 2010 by Ryan Ping Chih Ko
;------------------------------------------------------------------------------

; Please keep the header and comments in English and use Latin letters,
; so everyone understands them

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.


; Main window controls.

RESCAN_DRIVES         = 更新磁碟機清單
SKIP_REMOVABLE_MEDIA  = 不顯示卸除式磁碟
CLUSTER_MAP           = 磁碟叢集示意圖
ANALYSE               = 分析
DEFRAGMENT            = 重組
OPTIMIZE              = 完整最佳化
PAUSE                 = 暫停
STOP                  = 停止
REPORT                = 報告
SETTINGS              = 設定
ABOUT                 = 關於
SHUTDOWN_PC_AFTER_A_JOB  = 完成後關機
HIBERNATE_PC_AFTER_A_JOB = 完成後進入休眠

; Drives list items.

VOLUME                = 磁碟區
STATUS                = 狀態
FILESYSTEM            = 檔案系統
TOTAL                 = 磁碟大小
FREE                  = 可用空間
PERCENT               = 可用空間百分比

; Status messages

STATUS_RUNNING        = 正在執行作業
STATUS_ANALYSED       = 已分析
STATUS_DEFRAGMENTED   = 已重組
STATUS_OPTIMIZED      = 已最佳化

; Status bar messages.

DIRS                  = 目錄
FILES                 = 檔案
FRAGMENTED            = 碎裂的檔案
COMPRESSED            = 壓縮的檔案
MFT                   = MFT

; About window.

ABOUT_WIN_TITLE       = 關於 Ultra Defragmenter
CREDITS               = 致謝
LICENSE               = 授權

; Shutdown confirmation

PLEASE_CONFIRM             = 請確認
REALLY_SHUTDOWN_WHEN_DONE  = 確定要在作業完成後關機嗎？
REALLY_HIBERNATE_WHEN_DONE = 確定要在作業完成後進入休眠嗎？
SECONDS_TILL_SHUTDOWN      = 關機前等候秒數
SECONDS_TILL_HIBERNATION   = 進入休眠前等候秒數
YES                        = 是
NO                         = 否

; END OF FILE
